[
  {
    "inputs": [
      {
        "help_text": "ст. 30, п. 1\n1. На всех заседаниях комиссии, а также при подсчете голосов избирателей, участников референдума и осуществлении участковой, территориальной комиссиями работы со списками избирателей, участников референдума, с бюллетенями, открепительными удостоверениями, протоколами об итогах голосования и со сводными таблицами вправе присутствовать члены вышестоящих комиссий и работники их аппаратов, кандидат, зарегистрированный данной либо вышестоящей комиссией, либо его уполномоченный представитель по финансовым вопросам или доверенное лицо, уполномоченный представитель или доверенное лицо избирательного объединения, список кандидатов которого зарегистрирован данной либо вышестоящей комиссией, или кандидат из указанного списка, член или уполномоченный представитель инициативной группы по проведению референдума. На заседании комиссии, на котором будет рассматриваться вопрос о регистрации кандидата, списка кандидатов, вправе присутствовать соответственно выдвинутый кандидат либо его уполномоченный представитель по финансовым вопросам, уполномоченный представитель избирательного объединения. Для присутствия на заседаниях комиссии и при осуществлении ею работы с указанными избирательными документами, документами, связанными с подготовкой и проведением референдума, указанным лицам не требуется дополнительное разрешение. Комиссия обязана обеспечить оповещение и возможность свободного доступа указанных лиц на свои заседания и в помещение, в котором проводится подсчет голосов избирателей, участников референдума, осуществляется работа с указанными избирательными документами, документами, связанными с подготовкой и проведением референдума.\n",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "5275ae82-e2c1-4351-a52c-caf7922bd728",
        "label": "В помещении остались только члены УИК и лица, зарегистрированные в реестре",
        "elect_flags": ["dosrochka"]
      },
      {
        "help_text": "ст. 68 п. 3\n3. После окончания времени голосования члены участковой комиссии с правом решающего голоса в присутствии наблюдателей, иных лиц, указанных в пункте 3 статьи 30 настоящего Федерального закона, подсчитывают и погашают, отрезая левый нижний угол, неиспользованные бюллетени, затем оглашают и вносят число погашенных неиспользованных бюллетеней, а также бюллетеней, испорченных избирателями, участниками референдума при проведении голосования, в строку 7 протокола об итогах голосования и его увеличенной формы, находящейся в помещении для голосования. При использовании технических средств подсчета голосов полученные данные после их оглашения вносятся в строку 7 увеличенной формы протокола об итогах голосования.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "2423f125-552a-458d-9bab-206e239364f9",
        "label": "Члены УИК вернули председателю или секретарю неиспользованные бюллетени"
      },
      {
        "help_text": "ст. 68 п. 2\n2. Подсчет голосов избирателей, участников референдума начинается сразу после окончания времени голосования и проводится без перерыва до установления итогов голосования, о которых должны быть извещены все члены участковой комиссии, а также наблюдатели. В случае совмещения выборов разных уровней в первую очередь осуществляется подсчет голосов по выборам в федеральные органы государственной власти, затем - в органы государственной власти субъекта Российской Федерации, затем - в органы местного самоуправления.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "e4da61da-4b06-4d87-9367-80f6dcce17e3",
        "label": "Подсчет голосов начался сразу же и проходит без перерыва, никакие действия не происходят одновременно"
      },
      {
        "help_text": "ст. 68 п. 1,10\n1. Подсчет голосов избирателей, участников референдума осуществляется открыто и гласно с оглашением и соответствующим оформлением в увеличенной форме протокола об итогах голосования последовательно всех результатов выполняемых действий по подсчету бюллетеней и голосов избирателей, участников референдума членами участковой комиссии с правом решающего голоса. Лицам, указанным в пункте 3 статьи 30 настоящего Федерального закона, должна быть предоставлена возможность присутствовать при подсчете голосов избирателей, участников референдума и наблюдать за подсчетом.\n10. Непосредственный подсчет голосов избирателей, участников референдума производится в специально отведенных местах, оборудованных таким образом, чтобы к ним был обеспечен доступ членов комиссии как с правом решающего, так и с правом совещательного голоса. Членам комиссии с правом решающего голоса, кроме председателя (заместителя председателя) и секретаря комиссии, запрещается при подсчете голосов пользоваться письменными принадлежностями, за исключением случаев, предусмотренных пунктами 12, 16 и 17 настоящей статьи. Лицам, присутствующим при непосредственном подсчете голосов, должен быть обеспечен полный обзор действий членов комиссии.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "d2c8aed6-8766-4139-a14a-6b898f7abc0e",
        "label": "Вам видны все действия членов УИК"
      },
      {
        "help_text": "ст. 68 п. 3,4\n3. После окончания времени голосования члены участковой комиссии с правом решающего голоса в присутствии наблюдателей, иных лиц, указанных в пункте 3 статьи 30 настоящего Федерального закона, подсчитывают и погашают, отрезая левый нижний угол, неиспользованные бюллетени, затем оглашают и вносят число погашенных неиспользованных бюллетеней, а также бюллетеней, испорченных избирателями, участниками референдума при проведении голосования, в строку 7 протокола об итогах голосования и его увеличенной формы, находящейся в помещении для голосования. При использовании технических средств подсчета голосов полученные данные после их оглашения вносятся в строку 7 увеличенной формы протокола об итогах голосования.\n4. Председатель, заместитель председателя или секретарь участковой комиссии уточняет, оглашает и вносит в строку 2 протокола об итогах голосования и его увеличенной формы число бюллетеней, полученных участковой комиссией (данные о бюллетенях, извлеченных из конвертов досрочно проголосовавших в помещении территориальной комиссии (избирательной комиссии муниципального образования, окружной избирательной комиссии) избирателей, участников референдума, в указанное число не входят). При использовании технических средств подсчета голосов полученные данные после их оглашения вносятся в строку 2 увеличенной формы протокола об итогах голосования.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "50c107ab-48b1-4abc-b334-8095a764dee8",
        "label": "Подсчитаны и погашены неиспользованные бюллетени, число оглашено и внесено в соответствующую строку УФП"
      },
      {
        "help_text": "\n",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "1afe1a4c-ed9c-4237-a404-390e6cab82a8",
        "label": "Вы можете ознакомиться с погашенными бюллетенями"
      },
      {
        "help_text": "\n",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "35933315-9fc5-4f32-b4eb-530d4376debf",
        "label": "Оглашено и внесено в УФП число бюллетеней, полученных УИК"
      },
      {
        "help_text": "\n",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "ecc1deb3-5fe7-48b3-a07c-839993e4563b",
        "label": "Неиспользованные бюллетени убраны в сейф или лежат на видном месте."
      },
      {
        "help_text": "\n",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "b87436e0-e7f2-4453-b364-a952c0c7842d",
        "label": "Суммарные данные по каждому списку оглашены, внесены на последнюю страницу списка и заверены подписью председателя, зам. председателя или секретаря и печатью УИК"
      }
    ],
    "form_id": "14bf4a0a-30f4-4ed2-9bcb-9a16a65033d7",
    "elections": null,
    "form_type": "GENERAL",
    "google_form": null,
    "name": "НАЧАЛО ПОДСЧЕТА"
  },
  {
    "inputs": [
      {
        "help_text": "ст. 68 п. 9,10\n9. При непосредственном подсчете голосов избирателей, участников референдума вправе присутствовать члены участковой комиссии с правом совещательного голоса, наблюдатели, иные лица, указанные в пункте 3 статьи 30 настоящего Федерального закона.\n10. Непосредственный подсчет голосов избирателей, участников референдума производится в специально отведенных местах, оборудованных таким образом, чтобы к ним был обеспечен доступ членов комиссии как с правом решающего, так и с правом совещательного голоса. Членам комиссии с правом решающего голоса, кроме председателя (заместителя председателя) и секретаря комиссии, запрещается при подсчете голосов пользоваться письменными принадлежностями, за исключением случаев, предусмотренных пунктами 12, 16 и 17 настоящей статьи. Лицам, присутствующим при непосредственном подсчете голосов, должен быть обеспечен полный обзор действий членов комиссии.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "8bc39338-67f0-4742-b9ec-d31206349fc5",
        "label": "ЧПСГ и наблюдатели видят все действия членов УИК"
      },
      {
        "help_text": "ст. 68 п. 10\n10. Непосредственный подсчет голосов избирателей, участников референдума производится в специально отведенных местах, оборудованных таким образом, чтобы к ним был обеспечен доступ членов комиссии как с правом решающего, так и с правом совещательного голоса. Членам комиссии с правом решающего голоса, кроме председателя (заместителя председателя) и секретаря комиссии, запрещается при подсчете голосов пользоваться письменными принадлежностями, за исключением случаев, предусмотренных пунктами 12, 16 и 17 настоящей статьи. Лицам, присутствующим при непосредственном подсчете голосов, должен быть обеспечен полный обзор действий членов комиссии.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "3272920a-0de8-4cc4-95c0-91d0d25a4ec6",
        "label": "Письменные принадлежности остались только у председателя, зама и секретаря "
      },
      {
        "help_text": "п. 12\n12. В первую очередь производится подсчет бюллетеней, находившихся в переносных ящиках для голосования. Вскрытию переносных ящиков для голосования предшествует проверка неповрежденности печатей (пломб) на них. Подсчет ведется таким образом, чтобы не нарушалась тайна голосования. Число извлеченных бюллетеней установленной формы оглашается и вносится в строку 8 протокола об итогах голосования и его увеличенной формы. Если число бюллетеней установленной формы, обнаруженных в переносном ящике для голосования, больше количества заявлений избирателей, участников референдума, содержащих отметку о числе полученных бюллетеней, все бюллетени, находившиеся в данном переносном ящике для голосования, решением участковой комиссии признаются недействительными, о чем составляется акт, который прилагается к протоколу об итогах голосования и в котором указываются фамилии и инициалы членов участковой комиссии, обеспечивавших проведение голосования вне помещения для голосования с использованием данного переносного ящика для голосования. Число признанных в этом случае недействительными бюллетеней оглашается, вносится в указанный акт и впоследствии суммируется с числом недействительных бюллетеней, выявленных при сортировке бюллетеней. На лицевой стороне каждого из этих бюллетеней, на квадратах, расположенных справа от данных баллотирующихся кандидатов (списков кандидатов), а на выборах в органы местного самоуправления также от позиции \"Против всех кандидатов\" (\"Против всех списков кандидатов\"), на квадратах, относящихся к позициям \"Да\" и \"Нет\" (\"За\" и \"Против\"), вносится запись о причине признания бюллетеня недействительным, которая подтверждается подписями двух членов участковой комиссии с правом решающего голоса и заверяется печатью участковой комиссии, а сами бюллетени при непосредственном подсчете голосов упаковываются отдельно, опечатываются и при дальнейшем подсчете не учитываются.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "34f6ca8d-8ef1-423f-9453-d24b2d68c5f0",
        "label": "Оглашается число проголосовавших с использованием каждого переносного ящика согласно акту (должно быть равно числу заявлений)"
      },
      {
        "help_text": null,
        "input_type": "NUMBER",
        "extra_tag": null,
        "question_id": "3bbd2f18-84b1-488c-b1cf-bbb7aab127f4",
        "label": "Число избирателей, проголосовавших вне помещения, согласно акту:1-й ящик"
      },
      {
        "help_text": null,
        "input_type": "NUMBER",
        "extra_tag": null,
        "question_id": "5d5d66be-f728-486f-9b08-4d2b7ef590f1",
        "label": "Число избирателей, проголосовавших вне помещения, согласно акту:2-й ящик"
      },
      {
        "help_text": null,
        "input_type": "NUMBER",
        "extra_tag": null,
        "question_id": "472e81ab-4ffc-4bef-82e9-1a9b5a6592e4",
        "label": "Число избирателей, проголосовавших вне помещения, согласно акту:3-й ящик"
      },
      {
        "help_text": "\n",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "24d95fbc-9ee1-44b0-aadb-ddba3ec58781",
        "label": "Проверяются пломбы на переносных ящиках, каждый ящик вскрывается и подсчитывается отдельно и поочередно"
      },
      {
        "help_text": "п. 12\n12. В первую очередь производится подсчет бюллетеней, находившихся в переносных ящиках для голосования. Вскрытию переносных ящиков для голосования предшествует проверка неповрежденности печатей (пломб) на них. Подсчет ведется таким образом, чтобы не нарушалась тайна голосования. Число извлеченных бюллетеней установленной формы оглашается и вносится в строку 8 протокола об итогах голосования и его увеличенной формы. Если число бюллетеней установленной формы, обнаруженных в переносном ящике для голосования, больше количества заявлений избирателей, участников референдума, содержащих отметку о числе полученных бюллетеней, все бюллетени, находившиеся в данном переносном ящике для голосования, решением участковой комиссии признаются недействительными, о чем составляется акт, который прилагается к протоколу об итогах голосования и в котором указываются фамилии и инициалы членов участковой комиссии, обеспечивавших проведение голосования вне помещения для голосования с использованием данного переносного ящика для голосования. Число признанных в этом случае недействительными бюллетеней оглашается, вносится в указанный акт и впоследствии суммируется с числом недействительных бюллетеней, выявленных при сортировке бюллетеней. На лицевой стороне каждого из этих бюллетеней, на квадратах, расположенных справа от данных баллотирующихся кандидатов (списков кандидатов), а на выборах в органы местного самоуправления также от позиции \"Против всех кандидатов\" (\"Против всех списков кандидатов\"), на квадратах, относящихся к позициям \"Да\" и \"Нет\" (\"За\" и \"Против\"), вносится запись о причине признания бюллетеня недействительным, которая подтверждается подписями двух членов участковой комиссии с правом решающего голоса и заверяется печатью участковой комиссии, а сами бюллетени при непосредственном подсчете голосов упаковываются отдельно, опечатываются и при дальнейшем подсчете не учитываются.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "6ede081e-bd2a-4e48-856e-70e0e1a78aa2",
        "label": "Если число бюллетеней установленной формы в  ящике превышает число заявлений, все бюллетени из него признаются недействительными, о чем составляются акты и принимаются решения, которые прилагаются к итоговым протоколам"
      },
      {
        "help_text": "п. 11\n11. При сортировке бюллетеней участковая комиссия отделяет бюллетени неустановленной формы, то есть изготовленные неофициально либо не заверенные указанной комиссией или не содержащие специального знака (марки) в случае его использования. Бюллетени неустановленной формы при непосредственном подсчете голосов не учитываются. Такие бюллетени упаковываются отдельно и опечатываются.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "143314eb-c22c-4b5f-aae7-eecb14d8f916",
        "label": "Все обнаруженые бюллетени неустановленной формы (нет печати, марки или подписей ЧПРГ в правом верхнем углу), посчитаны, упакованы отдельно и опечатаны"
      },
      {
        "help_text": null,
        "input_type": "NUMBER",
        "extra_tag": null,
        "question_id": "a440e0b6-6730-46e6-8e3c-63b951ce5131",
        "label": "Число извлеченных бюллетеней неустановленной формы"
      },
      {
        "help_text": null,
        "input_type": "NUMBER",
        "extra_tag": null,
        "question_id": "62077d9b-05f5-4cb2-b30a-81c95cdc1480",
        "label": "Число извлеченных бюллетеней установленной формы оглашается и вносится в УФП"
      },
      {
        "help_text": "\n",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "d73117d3-1c9e-4a2f-b1ed-02321b3163b4",
        "label": "Проверяются пломбы на стационарных ящиках, затем они вскрываются"
      },
      {
        "help_text": "\n",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "e8fe9ebd-87cf-4dec-b01b-28c5526c4f14",
        "label": "Бюллетени из переносных и стационарных ящиков смешиваются"
      },
      {
        "help_text": "п. 14\n14. Члены участковой комиссии сортируют избирательные бюллетени, извлеченные из переносных и стационарных ящиков для голосования, по голосам, поданным за каждого из кандидатов (каждый список кандидатов), а на выборах в органы местного самоуправления также по голосам, поданным против всех кандидатов (против всех списков кандидатов), по голосам, поданным по позициям \"Да\" и \"Нет\" (\"За\" и \"Против\"), содержащимся в бюллетене для голосования на референдуме, одновременно отделяют бюллетени неустановленной формы и недействительные бюллетени. При сортировке бюллетеней члены участковой комиссии с правом решающего голоса оглашают содержащиеся в каждом из них отметки избирателя, участника референдума и представляют бюллетени для визуального контроля всем лицам, присутствующим при непосредственном подсчете голосов. Одновременное оглашение содержания двух и более бюллетеней не допускается.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "ff56c80a-f54e-48fc-bc75-5b37855ae578",
        "label": "Бюллетени демонстрируются по одному, сортируются по кандидатам, одновременно отделяются недействительные бюллетени и бюллетени неустановленной формы"
      },
      {
        "help_text": null,
        "input_type": "NUMBER",
        "extra_tag": null,
        "question_id": "a95f26aa-56a8-4029-b66a-e6a7185ebbab",
        "label": "Оглашенное и внесеное в УФП общее число недействительных бюллетеней"
      },
      {
        "help_text": "п. 18\n18. После этого производится подсчет рассортированных бюллетеней установленной формы в каждой пачке отдельно по каждому кандидату (списку кандидатов), а на выборах в органы местного самоуправления также по позиции \"Против всех кандидатов\" (\"Против всех списков кандидатов\"), по позициям \"Да\" и \"Нет\" (\"За\" и \"Против\"). При этом бюллетени подсчитываются путем перекладывания их по одному из одной части пачки в другую таким образом, чтобы лица, присутствующие при подсчете, могли увидеть отметку избирателя, участника референдума в каждом бюллетене. Одновременный подсчет бюллетеней из разных пачек не допускается. Полученные данные заносятся в строку 12 и последующие строки протокола об итогах голосования, а также его увеличенной формы.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "88e93cfa-4c16-4709-abac-c86193ce6df6",
        "label": "Действительные бюллетени из каждой пачки подсчитываются по одному перекладыванием из одной части пачки в другую"
      },
      {
        "help_text": "п.18\n18. После этого производится подсчет рассортированных бюллетеней установленной формы в каждой пачке отдельно по каждому кандидату (списку кандидатов), а на выборах в органы местного самоуправления также по позиции \"Против всех кандидатов\" (\"Против всех списков кандидатов\"), по позициям \"Да\" и \"Нет\" (\"За\" и \"Против\"). При этом бюллетени подсчитываются путем перекладывания их по одному из одной части пачки в другую таким образом, чтобы лица, присутствующие при подсчете, могли увидеть отметку избирателя, участника референдума в каждом бюллетене. Одновременный подсчет бюллетеней из разных пачек не допускается. Полученные данные заносятся в строку 12 и последующие строки протокола об итогах голосования, а также его увеличенной формы.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "7cd280c0-94fd-4ebc-bd1e-0034dcdc7c61",
        "label": "При подсчете вам видны отметки в каждом избирательном бюллетене, одновременный подсчет из разных пачек не проводится"
      },
      {
        "help_text": "\nСфотографируйте заполненную УФП",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "3d06650e-ed94-45b4-b7cb-bf208d4ef5b9",
        "label": "Данные подсчета оглашены и внесены в УФП"
      },
      {
        "help_text": "п. 19\n19. Члены участковой комиссии с правом решающего голоса подсчитывают и вносят в строку 11 протокола об итогах голосования и его увеличенной формы число действительных бюллетеней.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "b2a1cb3d-a959-47ff-b2d5-5a0ce1c69312",
        "label": "Число действительных бюллетеней определено сложением"
      },
      {
        "help_text": "п. 21\n21. После этого с рассортированными бюллетенями под контролем членов участковой комиссии с правом решающего голоса вправе визуально ознакомиться наблюдатели, а члены участковой комиссии с правом совещательного голоса вправе убедиться в правильности проведенного подсчета.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "e7a3cc7a-fdb5-486d-9858-801df8aa7826",
        "label": "ЧПСГ и наблюдатели могли убедиться в правильности произведенного подсчета"
      },
      {
        "help_text": "\n",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "45ed8c4b-bbca-4949-81d1-ec7357df77e4",
        "label": "Проверка контрольных соотношений. Если соотношения не выполнены, производится дополнительный подсчет; если они не выполнены и после этого, составлен акт, расхождения внесены в УФП"
      }
    ],
    "form_id": "15720151-d198-455f-96df-59809855b179",
    "elections": null,
    "form_type": "GENERAL",
    "google_form": null,
    "name": "ПОДСЧЕТ БЮЛЛЕТЕНЕЙ"
  },
  {
    "inputs": [
      {
        "help_text": "ст. 61 п. 9\n9. В помещении для голосования должна находиться увеличенная форма протокола об итогах голосования, предназначенная для занесения в нее данных об итогах голосования по мере их установления. Увеличенная форма протокола об итогах голосования вывешивается до начала голосования и должна находиться в поле зрения членов участковой комиссии, наблюдателей и на расстоянии, необходимом для восприятия содержащейся в ней информации.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "668a2776-5205-43dc-a3fa-c11833032a1d",
        "label": "В помещении висит увеличенная форма протокола (УФП), на УФП указан номер УИК и ее адрес"
      },
      {
        "help_text": "ст. 61 п. 8\n8. На информационном стенде размещаются образцы заполненных избирательных бюллетеней, которые не должны содержать фамилии кандидатов, зарегистрированных в данном избирательном округе, наименования избирательных объединений, участвующих в данных выборах, образцы бюллетеней для голосования на референдуме, в которых должны быть приведены варианты заполнения бюллетеня (бюллетеней).",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "95a86353-aef0-433d-a19f-7a377b52dc23",
        "label": "В помещении есть образец правильного заполнения бюллетеня, без косвенной агитации за одного из кандидатов"
      },
      {
        "help_text": "ст. 61 п. 2\n2. В помещении для голосования должен быть зал, в котором размещаются кабины или иные специально оборудованные места для тайного голосования, оснащенные системой освещения и снабженные письменными принадлежностями, за исключением карандашей.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "07047b53-2c7b-4cbd-8f9c-b22ac6a81c65",
        "label": "В кабинках для тайного голосования есть освещение и ручки, нет карандашей"
      },
      {
        "help_text": "ст. 66 п. 8., 8.1\n8. Участковая комиссия должна располагать необходимым количеством переносных ящиков для голосования, изготовленных из прозрачного или полупрозрачного материала в соответствии с нормативами технологического оборудования, утверждаемыми Центральной избирательной комиссией Российской Федерации в соответствии с подпунктом \"б\" пункта 9 статьи 21 настоящего Федерального закона, для организации голосования вне помещения для голосования. Количество таких ящиков определяется решением непосредственно вышестоящей комиссии, а если при проведении выборов в органы местного самоуправления, местного референдума территория единого избирательного округа, округа референдума совпадает с территорией избирательного участка, участка референдума, - решением участковой комиссии. В случае совмещения дней голосования на выборах и (или) референдумах разных уровней решение принимается комиссией, участвующей в подготовке и проведении выборов (референдума) более высокого уровня. При этом максимальное количество используемых в день голосования переносных ящиков для голосования вне помещения для голосования на одном избирательном участке, участке референдума в зависимости от числа избирателей, участников референдума, зарегистрированных на территории избирательного участка, участка референдума, составляет: а) до 501 избирателя, участника референдума - 1 переносной ящик для голосования; б) от 501 до 1001 избирателя, участника референдума - 2 переносных ящика для голосования; в) более 1000 избирателей, участников референдума - 3 переносных ящика для голосования.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "24bcb499-4979-4459-ab8d-ac48057882c1",
        "label": "Количество переносных ящиков соответствует решению, принятому комиссией, максимально 3 ящика"
      },
      {
        "help_text": "ст. 61 п. 11\n11. Помещение для голосования должно быть оборудовано таким образом, чтобы места выдачи бюллетеней, места для тайного голосования и ящики для голосования, технические средства подсчета голосов при их использовании одновременно находились в поле зрения членов участковой комиссии, наблюдателей.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "3b8c7db0-b279-487b-8099-cccb4f13d45b",
        "label": "С места, которое вы занимаете, вам одновременно видны места выдачи бюллетеней, кабины и ящики для голосования"
      },
      {
        "help_text": "ст. 30, п. 1\n1. На всех заседаниях комиссии, а также при подсчете голосов избирателей, участников референдума и осуществлении участковой, территориальной комиссиями работы со списками избирателей, участников референдума, с бюллетенями, открепительными удостоверениями, протоколами об итогах голосования и со сводными таблицами вправе присутствовать члены вышестоящих комиссий и работники их аппаратов, кандидат, зарегистрированный данной либо вышестоящей комиссией, либо его уполномоченный представитель по финансовым вопросам или доверенное лицо, уполномоченный представитель или доверенное лицо избирательного объединения, список кандидатов которого зарегистрирован данной либо вышестоящей комиссией, или кандидат из указанного списка, член или уполномоченный представитель инициативной группы по проведению референдума. На заседании комиссии, на котором будет рассматриваться вопрос о регистрации кандидата, списка кандидатов, вправе присутствовать соответственно выдвинутый кандидат либо его уполномоченный представитель по финансовым вопросам, уполномоченный представитель избирательного объединения. Для присутствия на заседаниях комиссии и при осуществлении ею работы с указанными избирательными документами, документами, связанными с подготовкой и проведением референдума, указанным лицам не требуется дополнительное разрешение. Комиссия обязана обеспечить оповещение и возможность свободного доступа указанных лиц на свои заседания и в помещение, в котором проводится подсчет голосов избирателей, участников референдума, осуществляется работа с указанными избирательными документами, документами, связанными с подготовкой и проведением референдума. 1.1. На всех заседаниях комиссии и при осуществлении ею работы с документами, указанными в пункте 1 настоящей статьи, вправе присутствовать представители средств массовой информации, за исключением случая, предусмотренного пунктом 1.2 настоящей статьи. 1.2. На заседаниях комиссии при установлении ею итогов голосования, определении результатов выборов, референдума, а также при подсчете голосов избирателей, участников референдума вправе присутствовать представители средств массовой информации, работающие в редакциях средств массовой информации на основании заключенного не менее чем за два месяца до дня официального опубликования (публикации) решения о назначении выборов, референдума трудового или возмездного гражданско-правового договора, аккредитованные в соответствии с пунктом 11.2 настоящей статьи.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "09ae836b-5028-4f5b-946b-64f72993cb3e",
        "label": "Присутствуют только лица, имеющие право находиться в помещении"
      },
      {
        "help_text": "ст. 68 п. 7\n7. Дальнейшая работа со списком избирателей, участников референдума не может проводиться до проверки контрольных соотношений данных, внесенных в протокол об итогах голосования в соответствии с пунктом 22 настоящей статьи. Список избирателей, участников референдума на это время убирается в сейф либо иное специально приспособленное для хранения документов место. Хранение списка избирателей, участников референдума, исключающее доступ к нему лиц, находящихся в помещении для голосования, обеспечивается председателем или секретарем участковой комиссии.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "24111ec7-8fb6-46c5-9e22-cf5ea1740cd3",
        "label": "Имеется сейф или металлический ящик с бюллетенями"
      },
      {
        "help_text": "\n",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "9891ae1d-8b6e-4d1f-a305-11ff17de2df8",
        "label": "Имеется информационный стенд УИК"
      },
      {
        "help_text": "рабочий блокнот УИК\n",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "f17668a5-879d-4545-b33e-512bd83cd666",
        "label": "На стенде указан состав УИК, подписанный ТИК"
      },
      {
        "help_text": "п. 2.3 порядка ЦИК о видеонаблюдении\n",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "69621118-015b-410c-a861-646862d9ce4d",
        "label": "На стенде есть схема размещения средств видеонаблюдения"
      },
      {
        "help_text": null,
        "input_type": "NUMBER",
        "extra_tag": null,
        "question_id": "027a5cd3-1058-4e76-a479-f466e90895c4",
        "label": "На стенде указано число избирателей, включенных в список избирателей на данном избирательном участке"
      },
      {
        "help_text": null,
        "input_type": "NUMBER",
        "extra_tag": null,
        "question_id": "8f3d2992-02d8-4ee4-88bc-c323e53daf90",
        "label": "На стенде указано в том числе число избирателей, подавших заявления о включении в список избирателей по месту нахождения на данном избирательном участке"
      },
      {
        "help_text": null,
        "input_type": "NUMBER",
        "extra_tag": null,
        "question_id": "60c1da41-1763-4137-80a1-5792e8d974f7",
        "label": "На стенде указано число избирателей, исключенных из списка избирателей в связи с подачей заявления о голосовании по МН"
      },
      {
        "help_text": null,
        "input_type": "NUMBER",
        "extra_tag": null,
        "question_id": "07e7e058-7f6e-4590-9d63-7afa4cee069c",
        "label": "На стенде указано число избирателей, исключенных в связи с оформлением специального заявления с маркой"
      }
    ],
    "form_id": "3768f67f-7e03-41e9-804e-9246bdf8b2d1",
    "elections": null,
    "form_type": "GENERAL",
    "google_form": null,
    "name": "ПОМЕЩЕНИЕ ДЛЯ ГОЛОСОВАНИЯ"
  },
  {
    "inputs": [
      {
        "help_text": "ст. 30 п. 9-а\n ст. 29 п. 23-г",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "0977a0a5-9c14-489e-8a7d-4db35b7aeafe",
        "label": "Вам дали ознакомиться со списком избирателей, разделенным на книги"
      },
      {
        "help_text": "ст. 17 п. 13\n13. Соответствующая территориальная комиссия (окружная избирательная комиссия, избирательная комиссия муниципального образования) передает по акту участковым комиссиям первый экземпляр списка избирателей, участников референдума конкретного избирательного участка, участка референдума не позднее чем за 10 дней до дня голосования. Участковая комиссия вправе разделить первый экземпляр списка избирателей, участников референдума на отдельные книги. Каждая такая книга не позднее дня, предшествующего дню голосования, должна быть сброшюрована (прошита), что подтверждается печатью соответствующей участковой комиссии и подписью ее председателя.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "4e64ec4d-888c-400a-a86b-25027ae7d335",
        "label": "Каждая книга прошита и скреплена печатью УИК и подписью председателя, снабжена титульным листом с указанием порядкового номера; страницы пронумерованы по порядку; строки списка избирателей пронумерованы по порядку сквозной нумерацией по страницам и книгам"
      },
      {
        "help_text": "п. 5.2. Порядка ЦИК о голосовании по МН\n",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "df7f02eb-e5f7-4a39-aed7-54f75f2a87da",
        "label": "Вам дали ознакомиться с Реестром избирателей, подлежащих исключению из списка избирателей"
      },
      {
        "help_text": "ст. 29 п. 23-г\n23. Член комиссии с правом решающего голоса и член комиссии с правом совещательного голоса:\nа) заблаговременно извещаются о заседаниях соответствующей комиссии;\nб) вправе выступать на заседании комиссии, вносить предложения по вопросам, отнесенным к компетенции соответствующей комиссии, и требовать проведения по данным вопросам голосования;\nв) вправе задавать другим участникам заседания комиссии вопросы в соответствии с повесткой дня и получать на них ответы по существу;\nг) вправе знакомиться с документами и материалами (в том числе со списками избирателей, участников референдума, сведениями об избирателях, участниках референдума, подавших заявления о включении в список избирателей, участников референдума по месту своего нахождения, с подписными листами, финансовыми отчетами кандидатов, избирательных объединений, бюллетенями), непосредственно связанными с выборами, референдумом, включая документы и материалы, находящиеся на машиночитаемых носителях, соответствующей и нижестоящих комиссий и получать копии этих документов и материалов (за исключением бюллетеней, открепительных удостоверений, списков избирателей, участников референдума, подписных листов, иных документов и материалов, содержащих конфиденциальную информацию, отнесенную к таковой в порядке, установленном федеральным законом), требовать заверения указанных копий;",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "6efd7fdf-69ab-41b8-a060-24c5cc55c3dd",
        "label": "Вам дали ознакомиться со сброшюрованными в отдельную книгу дополнительными вкладными листами со списком избирателей, подавших заявление о включении в список избирателей по МН"
      },
      {
        "help_text": "ст. 29 п. 23-г\n23. Член комиссии с правом решающего голоса и член комиссии с правом совещательного голоса:\nа) заблаговременно извещаются о заседаниях соответствующей комиссии;\nб) вправе выступать на заседании комиссии, вносить предложения по вопросам, отнесенным к компетенции соответствующей комиссии, и требовать проведения по данным вопросам голосования;\nв) вправе задавать другим участникам заседания комиссии вопросы в соответствии с повесткой дня и получать на них ответы по существу;\nг) вправе знакомиться с документами и материалами (в том числе со списками избирателей, участников референдума, сведениями об избирателях, участниках референдума, подавших заявления о включении в список избирателей, участников референдума по месту своего нахождения, с подписными листами, финансовыми отчетами кандидатов, избирательных объединений, бюллетенями), непосредственно связанными с выборами, референдумом, включая документы и материалы, находящиеся на машиночитаемых носителях, соответствующей и нижестоящих комиссий и получать копии этих документов и материалов (за исключением бюллетеней, открепительных удостоверений, списков избирателей, участников референдума, подписных листов, иных документов и материалов, содержащих конфиденциальную информацию, отнесенную к таковой в порядке, установленном федеральным законом), требовать заверения указанных копий;",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "a779bfff-3ce4-46b9-9d8c-6480e86cef98",
        "label": "Вам дали ознакомиться с Реестром избирателей, подавших неучтенные заявления о включении в список избирателей по месту нахождения"
      },
      {
        "help_text": "ст. 29 п. 23-г\n23. Член комиссии с правом решающего голоса и член комиссии с правом совещательного голоса:\nа) заблаговременно извещаются о заседаниях соответствующей комиссии;\nб) вправе выступать на заседании комиссии, вносить предложения по вопросам, отнесенным к компетенции соответствующей комиссии, и требовать проведения по данным вопросам голосования;\nв) вправе задавать другим участникам заседания комиссии вопросы в соответствии с повесткой дня и получать на них ответы по существу;\nг) вправе знакомиться с документами и материалами (в том числе со списками избирателей, участников референдума, сведениями об избирателях, участниках референдума, подавших заявления о включении в список избирателей, участников референдума по месту своего нахождения, с подписными листами, финансовыми отчетами кандидатов, избирательных объединений, бюллетенями), непосредственно связанными с выборами, референдумом, включая документы и материалы, находящиеся на машиночитаемых носителях, соответствующей и нижестоящих комиссий и получать копии этих документов и материалов (за исключением бюллетеней, открепительных удостоверений, списков избирателей, участников референдума, подписных листов, иных документов и материалов, содержащих конфиденциальную информацию, отнесенную к таковой в порядке, установленном федеральным законом), требовать заверения указанных копий;",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "defcb082-75da-4786-bb70-880c7756b0f7",
        "label": "Вам дали ознакомиться с журналом регистрации специальных заявлений с маркой"
      },
      {
        "help_text": "ст 17 п. 16\n16. Гражданин Российской Федерации, обладающий активным избирательным правом, правом на участие в референдуме, вправе обратиться в участковую комиссию с заявлением о включении его в список избирателей, участников референдума, о любой ошибке или неточности в сведениях о нем, внесенных в список избирателей, участников референдума. В течение 24 часов, а в день голосования в течение двух часов с момента обращения, но не позднее момента окончания голосования участковая комиссия обязана проверить сообщенные заявителем сведения и представленные документы и либо устранить ошибку или неточность, либо принять решение об отклонении заявления с указанием причин такого отклонения, вручив заверенную копию этого решения заявителю. Решение участковой комиссии об отклонении заявления о включении гражданина Российской Федерации в список избирателей, участников референдума может быть обжаловано в вышестоящую комиссию или в суд (по месту нахождения участковой комиссии), которые обязаны рассмотреть жалобу (заявление) в трехдневный срок, а за три и менее дня до дня голосования и в день голосования - немедленно. В случае, если принято решение об удовлетворении жалобы (заявления), исправление в списке избирателей, участников референдума производится участковой комиссией немедленно. Исключение гражданина Российской Федерации из списка избирателей, участников референдума после его подписания председателями и секретарями соответствующих комиссий и заверения его печатями этих комиссий в порядке, предусмотренном пунктом 12 настоящей статьи, производится только на основании официальных документов, в том числе сообщения вышестоящей комиссии о включении избирателя, участника референдума в список избирателей, участников референдума на другом избирательном участке, участке референдума, а также в случае выдачи избирателю, участнику референдума открепительного удостоверения. При этом в списке избирателей, участников референдума, а также в базе данных ГАС \"Выборы\" указывается дата исключения гражданина Российской Федерации из списка, а также причина такого исключения. Запись в списке избирателей, участников референдума заверяется подписью председателя участковой комиссии, а при выдаче открепительного удостоверения - подписью члена комиссии, выдавшего открепительное удостоверение, с указанием даты внесения этой подписи. Каждый гражданин Российской Федерации вправе сообщить в участковую комиссию об изменении указанных в пункте 5 статьи 16 настоящего Федерального закона сведений об избирателях, участниках референдума, включенных в список избирателей, участников референдума на соответствующем участке.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "05546663-902b-42c6-bea9-b678a1356916",
        "label": "Из списков исключены избиратели в связи с голосованием по МН и оформлением специальных заявлений с маркой"
      },
      {
        "help_text": "\n",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "b4420357-fb84-4197-9acb-46953d1021ad",
        "label": "В книгах имеются пометки, подписи избирателей, заранее вписанные паспортные данные "
      },
      {
        "help_text": "\n",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "48b8e29f-820f-4689-bb4f-73bede76fb52",
        "label": "В дополнительном списке имеются уже заполненные фамилии или пометки"
      },
      {
        "help_text": "\n",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "1bd8b0ec-2b8d-427c-81bf-66f8128f9db0",
        "label": "В дополнительном списке для голосующих по специальным заявлениям с маркой имеются уже заполненные фамилии или пометки"
      }
    ],
    "form_id": "6a7221f5-0507-446e-a703-8c33a78aecd2",
    "elections": null,
    "form_type": "GENERAL",
    "google_form": null,
    "name": "СПИСКИ ИЗБИРАТЕЛЕЙ"
  },
  {
    "inputs": [
      {
        "help_text": "ст. 68 п. 6\n6. После внесения указанных в пункте 5 настоящей статьи данных каждая страница списка избирателей, участников референдума подписывается внесшим эти данные членом комиссии, который затем их суммирует, оглашает и сообщает председателю, заместителю председателя или секретарю участковой комиссии и лицам, присутствующим при подсчете голосов. Итоговые данные, определяемые как сумма данных, установленных в соответствии с пунктом 5 настоящей статьи, председатель, заместитель председателя или секретарь участковой комиссии оглашает, вносит в последнюю страницу списка избирателей, участников референдума, подтверждает своей подписью и заверяет печатью участковой комиссии. Оглашенные данные вносятся в соответствующие строки протокола об итогах голосования и его увеличенной формы, а в случае использования технических средств подсчета голосов - только в соответствующие строки увеличенной формы протокола:",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "001b1083-c2e6-4567-bc66-d6954ca7d16b",
        "label": "На каждую страницу внесены данные, каждая страница подписана, а данные оглашены"
      },
      {
        "help_text": "п. 21\n21. После этого с рассортированными бюллетенями под контролем членов участковой комиссии с правом решающего голоса вправе визуально ознакомиться наблюдатели, а члены участковой комиссии с правом совещательного голоса вправе убедиться в правильности проведенного подсчета.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "e7a3cc7a-fdb5-486d-9858-801df8aa7826",
        "label": "ЧПСГ и наблюдатели могли убедиться в правильности произведенного подсчета"
      },
      {
        "help_text": "\n",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "ff92579e-dd68-4da3-a5f4-d2b790240bbc",
        "label": "Все числа оглашены и внесены в УФП"
      },
      {
        "help_text": null,
        "input_type": "NUMBER",
        "extra_tag": null,
        "question_id": "697619f4-5de2-41bd-91ed-89f5245aa189",
        "label": "Число избирателей на момент окончания голосования"
      },
      {
        "help_text": null,
        "input_type": "NUMBER",
        "extra_tag": null,
        "question_id": "9d9cfb35-66b2-4202-b878-73a7d7fd870e",
        "label": "Число бюллетеней, выданных в помещении"
      },
      {
        "help_text": null,
        "input_type": "NUMBER",
        "extra_tag": null,
        "question_id": "86195c0e-dc14-4d1c-b351-ed27c757644a",
        "label": "Число бюллетеней, выданных вне помещения"
      },
      {
        "help_text": "\nДолжно быть 0",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "b9a50d5a-dbde-4a21-845e-e6cfe375bfea",
        "label": "Число избирателей, проголосовавших досрочно равно нулю"
      },
      {
        "help_text": "\n",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "980ea40b-2cc1-476d-9dfa-2d7675b734bd",
        "label": "Проверяется контрольное соотношение, если не выполнено - доп. подсчет выданных бюллетеней"
      },
      {
        "help_text": "ст. 68 п. 7\n7. Дальнейшая работа со списком избирателей, участников референдума не может проводиться до проверки контрольных соотношений данных, внесенных в протокол об итогах голосования в соответствии с пунктом 22 настоящей статьи. Список избирателей, участников референдума на это время убирается в сейф либо иное специально приспособленное для хранения документов место. Хранение списка избирателей, участников референдума, исключающее доступ к нему лиц, находящихся в помещении для голосования, обеспечивается председателем или секретарем участковой комиссии.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "6b6e2e3b-e44a-4c27-bcda-46eaf3a21802",
        "label": "Книги списка и доп. листы сброшюрованы в один том и убраны в сейф или лежат на видном месте."
      }
    ],
    "form_id": "a11281ff-0cdf-43c2-a78f-8304d98382b4",
    "elections": null,
    "form_type": "GENERAL",
    "google_form": null,
    "name": "ПОДСЧЕТ ПО СПИСКАМ ИЗБИРАТЕЛЕЙ"
  },
  {
    "inputs": [
      {
        "help_text": "ст. 68 п. 26\n26. После проведения всех необходимых действий и подсчетов участковая комиссия в обязательном порядке проводит итоговое заседание, на котором рассматриваются жалобы (заявления) о нарушениях при голосовании и подсчете голосов избирателей, участников референдума, после чего подписывается протокол участковой комиссии об итогах голосования и выдаются копии протокола лицам, указанным в пункте 3 статьи 30 настоящего Федерального закона. Протокол об итогах голосования заполняется в двух экземплярах и подписывается всеми присутствующими членами участковой комиссии с правом решающего голоса, в нем проставляются дата и время (час с минутами) его подписания. Протокол об итогах голосования, полученный с применением технического средства подсчета голосов либо с использованием комплекса для электронного голосования, приобретает юридическую силу после указанного подписания. Не допускаются заполнение протокола об итогах голосования карандашом и внесение в него каких-либо изменений. Подписание протокола с нарушением этого порядка является основанием для признания этого протокола недействительным и проведения повторного подсчета голосов.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "53c2c37c-2d34-4cfb-8f02-e0dea376b61d",
        "label": "Проведено итоговое заседание УИК, большинство от установленного числа членов УИК проголосовали за установленные итоги голосования"
      },
      {
        "help_text": "\n",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "7efe3f41-9c44-46d3-9c26-031a3aa3a5eb",
        "label": "Два экземпляра протокола составлены и подписаны членами УИК"
      },
      {
        "help_text": "ст. 68 п. 28\n28. При подписании протокола об итогах голосования члены участковой комиссии с правом решающего голоса, несогласные с содержанием протокола, вправе приложить к протоколу особое мнение, о чем в протоколе делается соответствующая запись.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "3deaa902-ba26-4baa-88cd-cdd452e889f2",
        "label": "Желающим членам УИК была предоставлена возможность приложить к протоколу особое мнение"
      },
      {
        "help_text": "\n",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "f9b22801-075f-4f79-8dab-854da92774d8",
        "label": "Количество поступивших в УИК жалоб отражено в протоколе верно"
      },
      {
        "help_text": null,
        "input_type": "NUMBER",
        "extra_tag": null,
        "question_id": "0945eed7-aacc-435e-8347-93e65f002b65",
        "label": "Действительное число жалоб поступивших в УИК"
      },
      {
        "help_text": "\n",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "1ec6e33d-a9c7-4142-879b-f73498f4b287",
        "label": "Вы получили копию акта о числе избирателей принявших участие в выборах по месту нахождения "
      },
      {
        "help_text": "\n",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "99380871-d556-4540-98ae-7e2109635f23",
        "label": "Сфотографируйте акт о числе избирателей проголосовавших по месту нахождения "
      },
      {
        "help_text": null,
        "input_type": "NUMBER",
        "extra_tag": null,
        "question_id": "eeb30546-f14c-468f-9fd7-297066711550",
        "label": "Количество избирателей принявших участие в выборах по месту нахождения"
      },
      {
        "help_text": "ст. 68 п. 29\nСфотографируйте вашу копию протокола\n29. По требованию члена участковой комиссии, наблюдателя, иных лиц, указанных в пункте 3 статьи 30 настоящего Федерального закона, участковая комиссия немедленно после подписания протокола об итогах голосования (в том числе составленного повторно) обязана выдать указанным лицам заверенную копию протокола об итогах голосования. Если протокол составлен в электронном виде, его копия изготавливается путем распечатки протокола на бумажном носителе и заверяется в порядке, установленном настоящим Федеральным законом. Выдаваемые заверенные копии протоколов нумеруются. Участковая комиссия отмечает факт выдачи заверенной копии в соответствующем реестре. Лицо, получившее заверенную копию, расписывается в указанном реестре. Ответственность за соответствие в полном объеме данных, содержащихся в копии протокола об итогах голосования, данным, содержащимся в протоколе, несет лицо, заверившее указанную копию протокола. В случае, если копия протокола изготавливается без применения копировальной техники, указание в копии протокола фамилий, имен и отчеств членов участковой комиссии и проставление их подписей не требуются.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "8726e04b-5efc-47bd-aff6-5a5b1ded289a",
        "label": "Вы получили заверенную копию первого экземпляра протокола"
      },
      {
        "help_text": "ст. 68 п. 30\n30. Первый экземпляр протокола участковой комиссии об итогах голосования после подписания его всеми присутствующими членами участковой комиссии с правом решающего голоса и выдачи его заверенных копий лицам, имеющим право на получение этих копий, незамедлительно направляется в вышестоящую комиссию и возврату в участковую комиссию не подлежит. К первому экземпляру протокола об итогах голосования приобщаются особые мнения членов участковой комиссии с правом решающего голоса, а также поступившие в указанную комиссию в день голосования и до окончания подсчета голосов избирателей, участников референдума жалобы (заявления) на нарушения закона, на основании которого проводятся выборы, референдум, принятые по указанным жалобам (заявлениям) решения участковой комиссии и составленные участковой комиссией акты и реестры. Заверенные копии указанных документов и решений участковой комиссии прилагаются ко второму экземпляру протокола об итогах голосования. Первый экземпляр протокола об итогах голосования с приложенными к нему документами доставляется в вышестоящую комиссию председателем или секретарем участковой комиссии либо иным членом участковой комиссии с правом решающего голоса по поручению председателя участковой комиссии. При указанной передаче протокола участковой комиссии вправе присутствовать другие члены участковой комиссии, а также наблюдатели, направленные в данную участковую комиссию.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "804fa18f-9f80-4441-872a-cfaa058925b7",
        "label": "Вам дали расписаться в реестре выданных копий"
      },
      {
        "help_text": "ст. 30 п. 12\n12. Заверение копий протоколов и иных документов комиссий производится председателем, или заместителем председателя, или секретарем соответствующей комиссии. При этом лицо, заверяющее копию документа, на указанной копии делает запись: \"Верно\" или \"Копия верна\", расписывается, указывает свои фамилию и инициалы, дату и время заверения копии и проставляет печать соответствующей комиссии.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "dd170a2a-9f87-4bf8-bd5c-951b80080a30",
        "label": "Ваша копия протокола заверена правильно («Копия верна»/«Верно», Ф. И. О. и подпись председателя, зам. председателя или секретаря, дата и время заверения, печать УИК, номер экз. и номер копии по реестру)"
      },
      {
        "help_text": "ст. 69 п. 1\n1. Первые экземпляры протоколов об итогах голосования участковых, территориальных комиссий, окружных избирательных комиссий, избирательных комиссий муниципальных образований, избирательных комиссий субъектов Российской Федерации немедленно после их подписания членами комиссии с правом решающего голоса и выдачи их заверенных копий и заверенных копий сводных таблиц лицам, имеющим право на получение этих копий, поступают в вышестоящую комиссию в целях суммирования данных, содержащихся в указанных протоколах, и последующей передачи этих данных в комиссию, устанавливающую итоги голосования в целом на территории, на которой проводились выборы, референдум, и определяющую результаты соответствующих выборов, референдума, в том числе в комиссию, организующую эти выборы, референдум.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "62d6c1e9-1693-4f33-ad04-ba3a74c328b6",
        "label": "1-й экземпляр протокола отправлен в ТИК"
      },
      {
        "help_text": "ст. 68 п. 31\n31. Второй экземпляр протокола об итогах голосования предоставляется для ознакомления наблюдателям, иным лицам, указанным в пункте 3 статьи 30 настоящего Федерального закона, а его заверенная копия вывешивается для всеобщего ознакомления в месте, установленном участковой комиссией. Если протокол составлен в электронном виде, его второй экземпляр изготавливается путем распечатки протокола на бумажном носителе и подписывается всеми членами участковой комиссии с правом решающего голоса, присутствовавшими при установлении итогов голосования и составлении протокола. Второй экземпляр протокола вместе с предусмотренной законом избирательной документацией, документацией референдума, включая бюллетени, списки членов участковой комиссии с правом совещательного голоса, иных лиц, указанных в пункте 3 статьи 30 настоящего Федерального закона, а также печать участковой комиссии передается в вышестоящую комиссию для хранения.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "78c2e776-8b0f-4675-9b0a-dcf80c3cf327",
        "label": "Копия 2-го экземпляра вывешена для всеобщего ознакомления"
      },
      {
        "help_text": "ст. 69 п. 2\n2. На основании данных протоколов об итогах голосования после предварительной проверки правильности их составления вышестоящая комиссия путем суммирования содержащихся в них данных устанавливает итоги голосования на соответствующей территории, в округе, субъекте Российской Федерации, в Российской Федерации. Решение комиссии об итогах голосования оформляется протоколом об итогах голосования. Прием протоколов нижестоящих комиссий, суммирование данных этих протоколов и составление протокола об итогах голосования на соответствующей территории осуществляются в одном помещении, при этом все действия членов комиссии по приему протоколов нижестоящих комиссий, суммированию данных этих протоколов и составлению протокола об итогах голосования должны находиться в поле зрения членов комиссии и наблюдателей, иных лиц, указанных в пункте 3 статьи 30 настоящего Федерального закона. В указанном помещении должна находиться увеличенная форма сводной таблицы по соответствующей территории, в которую немедленно после прибытия председателя, секретаря или иного члена нижестоящей комиссии с правом решающего голоса с первым экземпляром протокола об итогах голосования заносятся данные этого протокола с указанием времени их внесения. Председатель, секретарь или иной член нижестоящей комиссии с правом решающего голоса передает первый экземпляр протокола нижестоящей комиссии с приложенными к нему документами члену вышестоящей комиссии с правом решающего голоса, который проверяет правильность заполнения протокола, полноту приложенных документов и выполнение контрольных соотношений. Если протокол и (или) сводная таблица нижестоящей комиссии об итогах голосования составлены с нарушением требований закона, предъявляемых к составлению протокола и сводной таблицы, указанная комиссия обязана составить повторный протокол и (или) сводную таблицу в соответствии с требованиями пункта 8 настоящей статьи, а первоначально представленные протокол и (или) сводная таблица остаются в вышестоящей комиссии. Если протокол и (или) сводная таблица нижестоящей комиссии об итогах голосования составлены в соответствии с требованиями закона, предъявляемыми к составлению протокола и (или) сводной таблицы, член вышестоящей комиссии вносит данные этого протокола в сводную таблицу вышестоящей комиссии. Председатель, секретарь или иной член нижестоящей комиссии с правом решающего голоса, передавший члену вышестоящей комиссии протокол об итогах голосования, расписывается в увеличенной форме сводной таблицы под данными протокола соответствующей комиссии об итогах голосования. Суммирование данных, содержащихся в протоколах нижестоящих комиссий об итогах голосования, осуществляют непосредственно члены вышестоящей комиссии с правом решающего голоса.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "7505e678-0f7a-49dc-a3d5-21483f0ab384",
        "label": "Вас допустили в помещение ТИК"
      },
      {
        "help_text": "\n",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "0100cb6f-186d-493e-bc1a-d3e7fe234c5e",
        "label": "Данные, внесенные в сводную таблицу и в ГАС «Выборы», те же. что и в вашей копии"
      }
    ],
    "form_id": "a7db6d9a-da94-431e-8900-e173fe3b6da4",
    "elections": null,
    "form_type": "GENERAL",
    "google_form": null,
    "name": "ОКОНЧАНИЕ ПОДСЧЕТА И ИТОГОВЫЙ ПРОТОКОЛ"
  },
  {
    "inputs": [
      {
        "help_text": "ст. 64, п. 4,5\n4. Каждый избиратель, участник референдума голосует лично, голосование за других избирателей, участников референдума не допускается.\n5. Бюллетени выдаются избирателям, участникам референдума, включенным в список избирателей, участников референдума, по предъявлении паспорта или документа, заменяющего паспорт гражданина, а если избиратель, участник референдума голосует по открепительному удостоверению, - по предъявлении также открепительного удостоверения.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "842b80f3-f674-45a0-a027-56b1751986da",
        "label": "Все избиратели голосуют лично, по предъявлении паспорта"
      },
      {
        "help_text": "ст. 64, п. 5\n5. Бюллетени выдаются избирателям, участникам референдума, включенным в список избирателей, участников референдума, по предъявлении паспорта или документа, заменяющего паспорт гражданина, а если избиратель, участник референдума голосует по открепительному удостоверению, - по предъявлении также открепительного удостоверения.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "79d44f0f-ba6b-499d-9724-d969c8429eb3",
        "label": "Голосуют только избиратели, включенные в список избирателей"
      },
      {
        "help_text": "п. 3.6 Порядка ЦИК о голосовании по МН\n3.6. В случае если избиратель подал заявление о включении в список избирателей по месту нахождения, но по каким-либо причинам не был включен в соответствующий этому избирательному участку список избирателей, а в день голосования предъявил отрывной талон заявления (в случае его подачи на бумажном носителе) или распечатываемую часть заявления, в том числе в электронном виде (в случае его подачи в электронном виде через ЕПГУ), и паспорт или документ, заменяющий паспорт гражданина, УИК незамедлительно обращается по техническим каналам связи (телефонограммой или факсимильной связью) в вышестоящую ТИК либо в избирательную комиссию, в которую было подано заявление, для проведения проверки.  В случае если в ходе проверки будет установлено, что избиратель подавал заявление о включении в список избирателей данного избирательного участка, УИК включает избирателя в список избирателей по месту нахождения. В противном случае УИК своим решением отказывает избирателю во включении в список избирателей и передает ему заверенную копию этого решения. Решение приобщается к списку избирателей. Указанное решение может быть обжаловано в вышестоящую избирательную комиссию или в суд в соответствии с пунктом 3 статьи 28 Федерального закона.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "4885ce0b-146f-4325-b7a1-c997cf665167",
        "label": "Если избиратель предъявил отрывной талон, но его нет в списке, ему выдают бюллетень только после проверки в ТИК и по решению УИК"
      },
      {
        "help_text": "п. 3.7 Порядка ЦИК о голосовании по МН\n3.7. Избиратель, исключенный из списка избирателей по месту своего жительства в связи с подачей заявления в соответствии с пунктами 2.1, 2.5 Порядка либо в связи с оформлением специального заявления в соответствии с пунктом 2.14 Порядка и явившийся в день голосования в УИК по месту жительства, может быть включен в список избирателей по месту жительства при предъявлении паспорта или документа, заменяющего паспорт гражданина, а в случае если избиратель оформил специальное заявление, – также при предъявлении специального заявления, которое подлежит изъятию. В случае если избиратель был исключен из списка избирателей по месту своего жительства в связи с подачей заявления в соответствии с пунктами 2.1, 2.5 Порядка, УИК, в том числе с привлечением вышестоящей ТИК, в течение двух часов с момента обращения, но не позднее момента окончания голосования устанавливает факт того, что избиратель не проголосовал на избирательном участке, указанном в заявлении. При подтверждении указанной информации решением УИК избиратель включается в список избирателей по месту жительства дополнительно и исключается из списка избирателей на избирательном участке, указанном в заявлении, с проставлением отметки «Исключен из списка избирателей в связи с включением в список избирателей по месту жительства». В противном случае УИК принимает решение об отказе избирателю во включении в список избирателей с указанием причин отказа и передает ему заверенную копию этого решения. Решение приобщается к списку избирателей. Решение может быть обжаловано в вышестоящую избирательную комиссию или в суд в соответствии с пунктом 3 статьи 28 Федерального закона.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "c3ef9e5b-c9b4-4743-b47a-a10febf10368",
        "label": "Если избиратель исключен из списка и пришел, ему выдают бюллетень только после проверки в ТИК и по решению УИК"
      },
      {
        "help_text": "\n",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "39f9b7fd-b000-498c-a4c6-f0e3d16890ca",
        "label": "На участке и на расстоянии 50 м от него присутствует агитация"
      },
      {
        "help_text": "\n",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "dd1ca3d1-71a1-4fee-aaa8-a4fe89caac2b",
        "label": "Наблюдается массовая доставка избирателей"
      },
      {
        "help_text": "\nсфотографируйте их и проверьте соответствие данных их паспортов данным в списках (для ЧПСГ) / обратитесь к полицейскому для этой проверки (для наблюдателей)",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "5a93874b-10db-4193-ab60-f6394bb38e6e",
        "label": "Вы видите необоснованно большое скопление избирателей у определенного стола со списками"
      },
      {
        "help_text": "\n",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "cf2c5a62-9d0e-4db3-aadd-90edef98a945",
        "label": "В помещении присутствуют люди, которые ведут учет \"своих\" проголосовавших избирателей (например, студентов, сотрудников и т.д.)"
      },
      {
        "help_text": null,
        "input_type": "NUMBER",
        "extra_tag": null,
        "question_id": "b2788c84-1f90-40c9-a47f-0dade27d2625",
        "label": "явка оглашенная председателем на 10:00"
      },
      {
        "help_text": null,
        "input_type": "NUMBER",
        "extra_tag": null,
        "question_id": "67f18e00-8628-4a2d-975f-201b83d25b48",
        "label": "явка оглашенная председателем на 12:00"
      },
      {
        "help_text": null,
        "input_type": "NUMBER",
        "extra_tag": null,
        "question_id": "0ef095e9-bc41-4784-a3df-98144f1aa2e3",
        "label": "явка оглашенная председателем на 15:00"
      },
      {
        "help_text": null,
        "input_type": "NUMBER",
        "extra_tag": null,
        "question_id": "2189497f-c4d5-4311-829b-7bb316b6f4d7",
        "label": "явка оглашенная председателем на 18:00"
      },
      {
        "help_text": null,
        "input_type": "NUMBER",
        "extra_tag": null,
        "question_id": "6c634b90-e08d-44a7-b1fc-990375b1d2a4",
        "label": "явка оглашенная председателем на 20:00"
      },
      {
        "help_text": null,
        "input_type": "NUMBER",
        "extra_tag": null,
        "question_id": "e8af584c-c29a-44d4-a88e-78dfc336dce7",
        "label": "явка зафиксированная наблюдателями на 10:00"
      },
      {
        "help_text": null,
        "input_type": "NUMBER",
        "extra_tag": null,
        "question_id": "a056cfb8-c198-403e-8b15-3bf959ad30ed",
        "label": "явка зафиксированная наблюдателями на 12:00"
      },
      {
        "help_text": null,
        "input_type": "NUMBER",
        "extra_tag": null,
        "question_id": "6556898e-ff07-4c6d-b199-35945496ee9e",
        "label": "явка зафиксированная наблюдателями на 15:00"
      },
      {
        "help_text": null,
        "input_type": "NUMBER",
        "extra_tag": null,
        "question_id": "e81b6412-8277-47da-b2b4-c2e843625734",
        "label": "явка зафиксированная наблюдателями на 18:00"
      },
      {
        "help_text": null,
        "input_type": "NUMBER",
        "extra_tag": null,
        "question_id": "6c90a35f-381a-403e-9c4a-1cda257831fc",
        "label": "явка зафиксированная наблюдателями на 20:00"
      }
    ],
    "form_id": "d25ce527-5b22-46ff-8702-c9262f651a7c",
    "elections": null,
    "form_type": "GENERAL",
    "google_form": null,
    "name": "ГОЛОСОВАНИЕ В ПОМЕЩЕНИИ"
  },
  {
    "inputs": [
      {
        "help_text": "ст. 66 п. 5\n5. Заявления (устные обращения), указанные в пункте 4 настоящей статьи, могут быть поданы в любое время в течение 10 дней до дня голосования, но не позднее чем за шесть часов до окончания времени голосования. Заявление (устное обращение), поступившее позднее указанного срока, не подлежит удовлетворению, о чем избиратель, участник референдума либо лицо, оказавшее содействие в передаче обращения, уведомляется устно непосредственно в момент принятия заявления (устного обращения).",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "ae49620b-740d-4e6e-a711-88009d673378",
        "label": "Заявки на выездное голосование принимались только до 14:00"
      },
      {
        "help_text": "ст. 30 п. 9-а\n ст. 29 п. 23-г",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "26d3aed5-52a3-4710-bfa3-62ed930ae7ac",
        "label": "Вам дали ознакомиться с реестром полученных заявок"
      },
      {
        "help_text": "ст. 66 п. 2,3\n2. Голосование вне помещения для голосования проводится, за исключением случаев, предусмотренных пунктом 1 статьи 65 настоящего Федерального закона, только в день голосования и только на основании письменного заявления или устного обращения (в том числе переданного при содействии других лиц) избирателя, участника референдума о предоставлении ему возможности проголосовать вне помещения для голосования. Участковая комиссия регистрирует все поданные заявления (устные обращения) непосредственно в день подачи заявления (устного обращения) в специальном реестре, который по окончании голосования хранится вместе со списком избирателей, участников референдума. \n3. При регистрации устного обращения в реестре, предусмотренном в пункте 2 настоящей статьи, указываются время поступления данного обращения, фамилия, имя, отчество избирателя, участника референдума, заявившего о своем желании проголосовать вне помещения для голосования, адрес его места жительства, а также подпись члена комиссии, принявшего обращение. Если обращение передано при содействии другого лица, в реестре также указываются фамилия, имя, отчество и адрес места жительства этого лица. По прибытии членов комиссии к избирателю, участнику референдума данное обращение подтверждается письменным заявлением.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "57e718ce-ac4d-4c49-9f9e-e266bafa3036",
        "label": "В реестре имеются ФИО избирателя, его адрес, подпись лица, принявшего обращение, время и способ приема обращения, в случае передачи обращения посторонним  лицом, указаны ФИО и адрес этого лица"
      },
      {
        "help_text": null,
        "input_type": "NUMBER",
        "extra_tag": null,
        "question_id": "60b946a4-dbff-4b92-b12c-b7a5309bc715",
        "label": "Кол-во заявок в реестре на 14:00"
      },
      {
        "help_text": "ст. 66 п. 6\n6. Председатель участковой комиссии обязан объявить о том, что члены участковой комиссии будут проводить голосование вне помещения для голосования, не позднее чем за 30 минут до предстоящего выезда (выхода) для проведения такого голосования, а также предложить членам участковой комиссии с правом совещательного голоса и наблюдателям присутствовать при его проведении.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "2153763d-29e1-4dcc-b519-6aeaf5303597",
        "label": "За 30 минут до выезда каждой группы председатель объявил об этом и предложил наблюдателям войти в состав группы"
      },
      {
        "help_text": "\n",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "23fce78a-2503-453f-a712-3cbc7bd408f4",
        "label": "Вы идете с группой выездного голосования (решение принимается самостоятельно)"
      },
      {
        "help_text": "ст. 66 п. 9,15\n9. Члены участковой комиссии с правом решающего голоса, проводящие голосование вне помещения для голосования, получают бюллетени и расписываются в их получении. Общее число получаемых бюллетеней не может превышать более чем на 5 процентов число полученных к моменту выезда (выхода) членов комиссии заявлений (устных обращений) (но не менее двух бюллетеней). Голосование вне помещения для голосования проводят не менее двух членов участковой комиссии с правом решающего голоса, которые должны иметь при себе предварительно опечатанный (опломбированный) в участковой комиссии переносной ящик для голосования, необходимое количество бюллетеней установленной формы, предусмотренный в пункте 2 настоящей статьи реестр либо заверенную выписку из него, содержащую необходимые данные об избирателе, участнике референдума и о поступившем заявлении (устном обращении) о предоставлении возможности проголосовать вне помещения для голосования, поступившие заявления избирателей, участников референдума о предоставлении возможности проголосовать вне помещения для голосования, а также необходимые письменные принадлежности (за исключением карандашей) для заполнения избирателем, участником референдума бюллетеня. В список избирателей, участников референдума вносится отметка о том, что к соответствующему избирателю, участнику референдума выехали (вышли) члены участковой комиссии. При проведении выборов высшего должностного лица субъекта Российской Федерации (руководителя высшего исполнительного органа государственной власти субъекта Российской Федерации) члены участковой комиссии с правом решающего голоса, проводящие голосование вне помещения для голосования, также должны иметь при себе информационные материалы, содержащие сведения, предусмотренные подпунктами \"а\" - \"г\" пункта 1.2 статьи 38 настоящего Федерального закона. Если при проведении голосования вне помещения для голосования присутствует не менее двух лиц из лиц, указанных в пункте 14 настоящей статьи, голосование вне помещения для голосования может проводить один член участковой комиссии с правом решающего голоса.\n15. Организация голосования вне помещения для голосования должна исключать возможность нарушения избирательных прав и права на участие в референдуме избирателя, участника референдума, а также возможность искажения волеизъявления избирателя, участника референдума.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "13694557-e380-47d1-ab08-69d8bd04e0db",
        "label": "Комиссия отметила в списках избирателей, к которым отправляется группа, во избежание двойного голосования"
      },
      {
        "help_text": "ст. 66 п. 9\n9. Члены участковой комиссии с правом решающего голоса, проводящие голосование вне помещения для голосования, получают бюллетени и расписываются в их получении. Общее число получаемых бюллетеней не может превышать более чем на 5 процентов число полученных к моменту выезда (выхода) членов комиссии заявлений (устных обращений) (но не менее двух бюллетеней). Голосование вне помещения для голосования проводят не менее двух членов участковой комиссии с правом решающего голоса, которые должны иметь при себе предварительно опечатанный (опломбированный) в участковой комиссии переносной ящик для голосования, необходимое количество бюллетеней установленной формы, предусмотренный в пункте 2 настоящей статьи реестр либо заверенную выписку из него, содержащую необходимые данные об избирателе, участнике референдума и о поступившем заявлении (устном обращении) о предоставлении возможности проголосовать вне помещения для голосования, поступившие заявления избирателей, участников референдума о предоставлении возможности проголосовать вне помещения для голосования, а также необходимые письменные принадлежности (за исключением карандашей) для заполнения избирателем, участником референдума бюллетеня. В список избирателей, участников референдума вносится отметка о том, что к соответствующему избирателю, участнику референдума выехали (вышли) члены участковой комиссии. При проведении выборов высшего должностного лица субъекта Российской Федерации (руководителя высшего исполнительного органа государственной власти субъекта Российской Федерации) члены участковой комиссии с правом решающего голоса, проводящие голосование вне помещения для голосования, также должны иметь при себе информационные материалы, содержащие сведения, предусмотренные подпунктами \"а\" - \"г\" пункта 1.2 статьи 38 настоящего Федерального закона. Если при проведении голосования вне помещения для голосования присутствует не менее двух лиц из лиц, указанных в пункте 14 настоящей статьи, голосование вне помещения для голосования может проводить один член участковой комиссии с правом решающего голоса.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "bd4dc85b-1d24-40b4-b736-14b66ac0fa59",
        "label": "В группу входит минимум 3 человека: 1-2 ЧПРГ и 2-1 наблюдателей или ЧПСГ"
      },
      {
        "help_text": "ст. 66 п. 9\n9. Члены участковой комиссии с правом решающего голоса, проводящие голосование вне помещения для голосования, получают бюллетени и расписываются в их получении. Общее число получаемых бюллетеней не может превышать более чем на 5 процентов число полученных к моменту выезда (выхода) членов комиссии заявлений (устных обращений) (но не менее двух бюллетеней). Голосование вне помещения для голосования проводят не менее двух членов участковой комиссии с правом решающего голоса, которые должны иметь при себе предварительно опечатанный (опломбированный) в участковой комиссии переносной ящик для голосования, необходимое количество бюллетеней установленной формы, предусмотренный в пункте 2 настоящей статьи реестр либо заверенную выписку из него, содержащую необходимые данные об избирателе, участнике референдума и о поступившем заявлении (устном обращении) о предоставлении возможности проголосовать вне помещения для голосования, поступившие заявления избирателей, участников референдума о предоставлении возможности проголосовать вне помещения для голосования, а также необходимые письменные принадлежности (за исключением карандашей) для заполнения избирателем, участником референдума бюллетеня. В список избирателей, участников референдума вносится отметка о том, что к соответствующему избирателю, участнику референдума выехали (вышли) члены участковой комиссии. При проведении выборов высшего должностного лица субъекта Российской Федерации (руководителя высшего исполнительного органа государственной власти субъекта Российской Федерации) члены участковой комиссии с правом решающего голоса, проводящие голосование вне помещения для голосования, также должны иметь при себе информационные материалы, содержащие сведения, предусмотренные подпунктами \"а\" - \"г\" пункта 1.2 статьи 38 настоящего Федерального закона. Если при проведении голосования вне помещения для голосования присутствует не менее двух лиц из лиц, указанных в пункте 14 настоящей статьи, голосование вне помещения для голосования может проводить один член участковой комиссии с правом решающего голоса.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "9223ac36-351c-4c36-b058-8da6b72b70f6",
        "label": "Каждой группе выданы (под роспись) выписки из реестра, бланки заявлений и бюллетени: = кол-во заявок в выписке из реестра + не более 5 %, но не менее 2 шт"
      },
      {
        "help_text": "\n",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "54705dde-ffae-455d-b234-abffc356a036",
        "label": "Все избиратели  знали, что к ним должны прийти члены УИК"
      },
      {
        "help_text": "ст. 66 п. 12\n12. Члены участковой комиссии, выехавшие по заявлениям (устным обращениям) избирателей, участников референдума, вправе выдать бюллетени только тем избирателям, участникам референдума, заявления (устные обращения) которых зарегистрированы в реестре в соответствии с пунктом 2 настоящей статьи.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "f5cefc58-584e-48bb-9b53-b9cef583ff9a",
        "label": "Бюллетени на выездном выдавались только избирателям, чьи заявки внесены в реестр"
      },
      {
        "help_text": "ст. 66 п. 9,12\n9. Члены участковой комиссии с правом решающего голоса, проводящие голосование вне помещения для голосования, получают бюллетени и расписываются в их получении. Общее число получаемых бюллетеней не может превышать более чем на 5 процентов число полученных к моменту выезда (выхода) членов комиссии заявлений (устных обращений) (но не менее двух бюллетеней). Голосование вне помещения для голосования проводят не менее двух членов участковой комиссии с правом решающего голоса, которые должны иметь при себе предварительно опечатанный (опломбированный) в участковой комиссии переносной ящик для голосования, необходимое количество бюллетеней установленной формы, предусмотренный в пункте 2 настоящей статьи реестр либо заверенную выписку из него, содержащую необходимые данные об избирателе, участнике референдума и о поступившем заявлении (устном обращении) о предоставлении возможности проголосовать вне помещения для голосования, поступившие заявления избирателей, участников референдума о предоставлении возможности проголосовать вне помещения для голосования, а также необходимые письменные принадлежности (за исключением карандашей) для заполнения избирателем, участником референдума бюллетеня. В список избирателей, участников референдума вносится отметка о том, что к соответствующему избирателю, участнику референдума выехали (вышли) члены участковой комиссии. При проведении выборов высшего должностного лица субъекта Российской Федерации (руководителя высшего исполнительного органа государственной власти субъекта Российской Федерации) члены участковой комиссии с правом решающего голоса, проводящие голосование вне помещения для голосования, также должны иметь при себе информационные материалы, содержащие сведения, предусмотренные подпунктами \"а\" - \"г\" пункта 1.2 статьи 38 настоящего Федерального закона. Если при проведении голосования вне помещения для голосования присутствует не менее двух лиц из лиц, указанных в пункте 14 настоящей статьи, голосование вне помещения для голосования может проводить один член участковой комиссии с правом решающего голоса.\n12. Члены участковой комиссии, выехавшие по заявлениям (устным обращениям) избирателей, участников референдума, вправе выдать бюллетени только тем избирателям, участникам референдума, заявления (устные обращения) которых зарегистрированы в реестре в соответствии с пунктом 2 настоящей статьи.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "9bf4423d-2a6f-4f88-bce5-3e0791c4925b",
        "label": "По возвращении группы выездного голосования в реестре не появилось новых фамилий"
      },
      {
        "help_text": "ст. 66 п. 13\n13. Серия и номер паспорта или документа, заменяющего паспорт, избирателя, участника референдума, проголосовавших вне помещения для голосования, вносятся в список избирателей, участников референдума членами участковой комиссии с правом решающего голоса, выезжавшими по заявлениям (устным обращениям) избирателей, участников референдума. Одновременно в соответствующей графе (графах) списка избирателей, участников референдума делается особая отметка: \"Голосовал вне помещения для голосования\", а также ставятся подписи указанных членов комиссии.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "77d69a6a-d5db-4d17-baf6-3ae5e5d3f451",
        "label": "По возвращении группы переносной ящик вернули на то же место, а в списки избирателей внесли отметки о проголосовавших вне помещения"
      },
      {
        "help_text": "ст. 66 п. 17\n17. По окончании голосования с использованием каждого переносного ящика для голосования участковая комиссия составляет акт, в котором указываются количество бюллетеней, выданных членам участковой комиссии с правом решающего голоса, проводившим голосование вне помещения для голосования, количество письменных заявлений избирателей, участников референдума о предоставлении им возможности проголосовать вне помещения для голосования, количество выданных избирателям, участникам референдума и возвращенных (неиспользованных, испорченных избирателями, участниками референдума) бюллетеней, а также сведения о членах участковой комиссии с правом решающего голоса, проводивших голосование вне помещения для голосования, членах участковой комиссии с правом совещательного голоса и наблюдателях, присутствовавших при проведении голосования вне помещения для голосования.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "ede9764d-2bfe-4a3b-be7d-0a517c102f3d",
        "label": "Составлен акт о голосовании вне помещения по каждому выезду"
      },
      {
        "help_text": "ст. 66 п. 17\n17. По окончании голосования с использованием каждого переносного ящика для голосования участковая комиссия составляет акт, в котором указываются количество бюллетеней, выданных членам участковой комиссии с правом решающего голоса, проводившим голосование вне помещения для голосования, количество письменных заявлений избирателей, участников референдума о предоставлении им возможности проголосовать вне помещения для голосования, количество выданных избирателям, участникам референдума и возвращенных (неиспользованных, испорченных избирателями, участниками референдума) бюллетеней, а также сведения о членах участковой комиссии с правом решающего голоса, проводивших голосование вне помещения для голосования, членах участковой комиссии с правом совещательного голоса и наблюдателях, присутствовавших при проведении голосования вне помещения для голосования.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "35a68a2b-9c65-4cd6-90f1-357110e733f2",
        "label": "Если вы были в группе, вам дали расписаться в акте о голосовании вне помещения"
      },
      {
        "help_text": "ст. 29 п. 23-г\n23. Член комиссии с правом решающего голоса и член комиссии с правом совещательного голоса:\nг) вправе знакомиться с документами и материалами (в том числе со списками избирателей, участников референдума, сведениями об избирателях, участниках референдума, подавших заявления о включении в список избирателей, участников референдума по месту своего нахождения, с подписными листами, финансовыми отчетами кандидатов, избирательных объединений, бюллетенями), непосредственно связанными с выборами, референдумом, включая документы и материалы, находящиеся на машиночитаемых носителях, соответствующей и нижестоящих комиссий и получать копии этих документов и материалов (за исключением бюллетеней, открепительных удостоверений, списков избирателей, участников референдума, подписных листов, иных документов и материалов, содержащих конфиденциальную информацию, отнесенную к таковой в порядке, установленном федеральным законом), требовать заверения указанных копий;",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "48ce34ff-fd3b-4a1f-9bee-06e8402950d5",
        "label": "ЧПСГ: вы взяли копии всех актов о голосовании вне помещения"
      }
    ],
    "form_id": "ddae20e7-c312-4e45-a671-eae552f80a38",
    "elections": null,
    "form_type": "GENERAL",
    "google_form": null,
    "name": "ГОЛОСОВАНИЕ ВНЕ ПОМЕЩЕНИЯ"
  },
  {
    "inputs": [
      {
        "help_text": "\nст. 30\nп.3 С момента начала работы участковой комиссии в день голосования, а также в дни досрочного голосования и до получения сообщения о принятии вышестоящей комиссией протокола об итогах голосования, а равно при повторном подсчете голосов избирателей, участников референдума на избирательных участках, участках референдума вправе присутствовать лица, указанные в пунктах 1 и 1.2 настоящей статьи, а также наблюдатели, иностранные (международные) наблюдатели.\nп. 7. Полномочия наблюдателя должны быть удостоверены в направлении в письменной форме, выданном зарегистрированным кандидатом или его доверенным лицом, избирательным объединением, общественным объединением, инициативной группой по проведению референдума, интересы которых представляет данный наблюдатель. В направлении указываются фамилия, имя и отчество наблюдателя, адрес его места жительства, номер избирательного участка, участка референдума, наименование комиссии, куда наблюдатель направляется, а также делается запись об отсутствии ограничений, предусмотренных пунктом 4 настоящей статьи. Указание каких-либо дополнительных сведений о наблюдателе, а в случае направления наблюдателя кандидатом, его доверенным лицом, инициативной группой по проведению референдума и проставление печати не требуются. Направление действительно при предъявлении паспорта или документа, заменяющего паспорт гражданина.\nп. 8. Направление, указанное в пункте 7 настоящей статьи, должно быть представлено наблюдателем в комиссию, в которую он назначен, в день, предшествующий дню голосования (досрочного голосования), либо непосредственно в день голосования (досрочного голосования). В участковую комиссию направление может быть представлено только наблюдателем, указанным в списке, предусмотренном пунктом 7.1 настоящей статьи, если иное не установлено федеральным законом. Установление иных, кроме указанных в настоящем Федеральном законе, ограничений, касающихся присутствия наблюдателей в помещении для голосования, наблюдения за проведением голосования, подсчетом голосов избирателей, участников референдума, составлением протоколов об итогах голосования, а также выдачи копий этих протоколов, не допускается.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "f80ebae5-a653-4271-b929-3562435988d4",
        "label": "У вас приняли направление (ЧПСГ – уведомление и согласие) и допустили в помещение для голосования (ЧПСГ – выдали удостоверение)"
      },
      {
        "help_text": "ст. 29 п. 20,27\n20. Кандидат, избирательное объединение, выдвинувшее список кандидатов, со дня представления в избирательную комиссию документов для регистрации кандидата, списка кандидатов вправе назначить одного члена этой избирательной комиссии с правом совещательного голоса, а в случае регистрации кандидата, списка кандидатов - по одному члену избирательной комиссии с правом совещательного голоса в каждую нижестоящую избирательную комиссию. Избирательное объединение, выдвинувшее зарегистрированного кандидата (зарегистрированных кандидатов) по одномандатному (многомандатному) избирательному округу, вправе назначить одного члена вышестоящей (по отношению к избирательной комиссии, зарегистрировавшей кандидата (кандидатов) избирательной комиссии с правом совещательного голоса. Каждое избирательное объединение может назначить в избирательную комиссию не более одного члена избирательной комиссии с правом совещательного голоса.\n27. За кандидатами, которые были избраны, за избирательными объединениями, списки кандидатов которых были допущены к распределению депутатских мандатов, и политическими партиями, спискам кандидатов которых переданы депутатские мандаты в соответствии с законом субъекта Российской Федерации, предусмотренным пунктом 17 статьи 35 настоящего Федерального закона, в течение срока полномочий депутата, должностного лица сохраняется право назначения членов избирательных комиссий, действующих на постоянной основе, с правом совещательного голоса, в том числе вместо выбывших.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "46e9afc4-09bb-4979-b785-dd067750cac3",
        "label": "Вас внесли в реестр присутствующих в помещении для голосования"
      },
      {
        "help_text": "ст. 68 п. 29\n29. По требованию члена участковой комиссии, наблюдателя, иных лиц, указанных в пункте 3 статьи 30 настоящего Федерального закона, участковая комиссия немедленно после подписания протокола об итогах голосования (в том числе составленного повторно) обязана выдать указанным лицам заверенную копию протокола об итогах голосования. Если протокол составлен в электронном виде, его копия изготавливается путем распечатки протокола на бумажном носителе и заверяется в порядке, установленном настоящим Федеральным законом. Выдаваемые заверенные копии протоколов нумеруются. Участковая комиссия отмечает факт выдачи заверенной копии в соответствующем реестре. Лицо, получившее заверенную копию, расписывается в указанном реестре. Ответственность за соответствие в полном объеме данных, содержащихся в копии протокола об итогах голосования, данным, содержащимся в протоколе, несет лицо, заверившее указанную копию протокола. В случае, если копия протокола изготавливается без применения копировальной техники, указание в копии протокола фамилий, имен и отчеств членов участковой комиссии и проставление их подписей не требуются.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "4039f8be-bd08-40eb-8cd4-79c2370ca038",
        "label": "У вас приняли требования о выдаче копии протокола (можно подать позже)"
      },
      {
        "help_text": "ст. 30 п. 9-к ст. 30 п. 3\n9. Наблюдатели вправе:\nк) производить в помещении для голосования (с того места, которое определено председателем участковой комиссии) фото- и (или) видеосъемку, предварительно уведомив об этом председателя, заместителя председателя или секретаря участковой комиссии.(пп. \"к\" введен Федеральным законом от 15.02.2016 N 29-ФЗ)\n3. С момента начала работы участковой комиссии в день голосования, а также в дни досрочного голосования и до получения сообщения о принятии вышестоящей комиссией протокола об итогах голосования, а равно при повторном подсчете голосов избирателей, участников референдума на избирательных участках, участках референдума вправе присутствовать лица, указанные в пунктах 1 и 1.2 настоящей статьи, а также наблюдатели, иностранные (международные) наблюдатели.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "074c3cbc-1880-42f3-9d97-f054395c48c9",
        "label": "У вас приняли уведомление о фото- и видеосъемке"
      },
      {
        "help_text": "\n",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "00f9d81f-bfed-476d-8555-95d6bb8e1b3e",
        "label": "У вас остались копии всех поданных документов с отметками о принятии"
      },
      {
        "help_text": "ст. 64 п. 3\nСфотографируйте пломбы на стационарных и переносных ящиках\n3. В день голосования непосредственно перед наступлением времени голосования председатель участковой комиссии предъявляет к осмотру членам участковой комиссии, присутствующим лицам, указанным в пункте 3 статьи 30 настоящего Федерального закона, пустые ящики для голосования (соответствующие отсеки технического средства подсчета голосов - при его использовании), которые вслед за этим опечатываются печатью участковой комиссии (пломбируются), а в случае, если законом предусмотрено, что избиратель, участник референдума, которые будут находиться в день голосования вне места своего жительства, вправе подать в комиссию заявление о включении в список избирателей, участников референдума по месту своего нахождения, - также информирует о числе избирателей, участников референдума, включенных в список избирателей, участников референдума на данном избирательном участке, участке референдума, о числе избирателей, участников референдума, исключенных из списка избирателей, участников референдума в связи с подачей заявления о включении в список избирателей, участников референдума по месту своего нахождения на ином избирательном участке, участке референдума, а также о числе избирателей, участников референдума, подавших заявления о включении в список избирателей, участников референдума по месту своего нахождения на данном избирательном участке, участке референдума.",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "6e09f139-0b65-4c64-b2d0-ec24e1fd2748",
        "label": "Пустые стационарные и все переносные ящики предъявлены присутствующим, опломбированы (опечатаны печатью УИК) и выставлены на видное место"
      },
      {
        "help_text": "\n",
        "input_type": "MULTI_BOOL",
        "extra_tag": null,
        "question_id": "6ed3853d-0aca-4091-a2c2-8afaf9bb9a13",
        "label": "Председатель УИК сообщил присутствующим кол-во избирателей на 8 утра, кол-во избирателей внесенных в список по МН, кол-во избирателей, исключенных из списка для голосования по МН, в т.ч. кол-во избирателей исключенных по специальному заявлению с маркой"
      },
      {
        "help_text": null,
        "input_type": "NUMBER",
        "extra_tag": null,
        "question_id": "48087b02-be74-453f-a0c6-645e6aa2df34",
        "label": "кол-во избирателей, внесенных в список на 8:00"
      },
      {
        "help_text": null,
        "input_type": "NUMBER",
        "extra_tag": null,
        "question_id": "04801131-951d-43c2-97c1-184278a4276e",
        "label": "кол-во бюллетеней, полученных из ТИК"
      },
      {
        "help_text": null,
        "input_type": "NUMBER",
        "extra_tag": null,
        "question_id": "46af68ff-b39a-49d9-bb89-15e5b582b28a",
        "label": "кол-во избирателей, внесенных в список избирателей для голосования по Месту Нахождения"
      },
      {
        "help_text": null,
        "input_type": "NUMBER",
        "extra_tag": null,
        "question_id": "d8fc8c46-fc4d-4f6e-9cc6-735514a66238",
        "label": "кол-во избирателей, исключенных из списка в связи с голосованием по МН"
      },
      {
        "help_text": null,
        "input_type": "NUMBER",
        "extra_tag": null,
        "question_id": "099b7091-451a-4826-a6bc-ed693d0f9528",
        "label": "в т. ч. кол-во избирателей, исключенных по специальному заявлению с маркой"
      }
    ],
    "form_id": "ed691449-512d-4e76-9f5f-2b98a66cf0de",
    "elections": null,
    "form_type": "GENERAL",
    "google_form": null,
    "name": "РЕГИСТРАЦИЯ, ОТКРЫТИЕ УИК"
  }
]
